[
 {
    "id":1,
    "text":"Так называемый \"Мебелированный дом Валламброза\" — не настоящий мебелированный дом. Он состоит из двух старинных бурокаменных особняков, слитых воедино. Нижний этаж с одной стороны оживляют шляпки и шарфы в витрине модистки, с другой — омрачают устрашающая выставка и вероломные обещания дантиста — \"Лечение без боли\". В \"Валламброзе\" можно снять комнату за два доллара в неделю, а можно и за двадцать. Население ее составляют стенографистки, музыканты, биржевые маклеры, продавщицы, репортеры, начинающие художники, процветающие жулики и прочие лица, свешивающиеся через перила лестницы всякий раз, как у парадной двери раздастся звонок. \n\nМы поведем речь только о двух обитателях \"Валламброзы\", при всем нашем уважении к их многочисленным соседям.",
    "photo":"house",
    "audio-theme":"happy-piano",
    "audio-sounds":["pencil"]
 },
 {
 "id":2,
 "text":"Когда однажды в шесть часов вечера Хетти Пеппер возвращалась в свою комнату в \"Валламброзе\" (третий этаж, окно во двор, три доллара пятьдесят центов в неделю), нос и подбородок ее были заострены больше обычного. Утонченные черты лица — типичный признак человека, получившего расчет в универсальном магазине, где он проработал четыре года, и оставшегося с пятнадцатью центами в кармане.\n\nПока Хетти поднимается на третий этаж, мы успеем вкратце рассказать ее биографию.",
 "photo":"woman",
 "audio-theme":"happy-piano",
 "audio-sounds":["pencil"]
 },
 {
 "id":3,
 "text":"Четыре года назад Хетти вошла в \"Лучший универсальный магазин\" вместе с семьюдесятью пятью другими девушками, желавшими получить место в отделении дамских блузок. Фаланга претенденток являла собой ошеломляющую выставку красавиц, с общим количеством белокурых волос, которых хватило бы не на одну леди Годиву, а на целую сотню.\n\nДеловитый, хладнокровный, безличный, плешивый молодой человек, который должен был отобрать шесть девушек из этой толпы чающих, почувствовал, что захлебывается в море дешевых духов, под пышными белыми облаками с ручной вышивкой. И вдруг на горизонте показался парус. Хетти Пеппер, некрасивая, с презрительным взглядом маленьких зеленых глаз, с шоколадными волосами, в скромном полотняном костюме и вполне разумной шляпке, предстала перед ним, не скрывая от мира ни одного из своих двадцати девяти лет.\n\n\"Вы приняты!\" - крикнул плешивый молодой человек, и это было его спасением. Вот так и случилось, что Хетти начала работать в \"Лучшем магазине\". Рассказ о том, как она стала, наконец, получать восемь долларов в неделю, был бы компиляцией из биографий Геркулеса, Жанны д'Арк, Уны, Иова и Красной Шапочки. Сколько ей платили вначале - этого вы от меня не узнаете. Сейчас вокруг этих вопросов разгораются страсти, и я вовсе не хочу, чтобы какой-нибудь миллионер, владелец подобного магазина, взобрался по пожарной лестнице к окну моего чердачного будуара и начал швырять в меня камни.",
 "audio-theme":"romantic-piano",
 "audio-sounds":["steps"]
 },
 {
 "id":4,
 "text":"История увольнения Хетти из \"Лучшего магазина\" так похожа на историю ее поступления туда, что я боюсь показаться однообразным. \n\nВ каждом отделении магазина имеется заведующий вездесущий, всезнающий и всеядный человек в красном галстуке и с записной книжкой. Судьбы всех девушек данного отделения, живущих на (см. данные Бюро торговой статистики) долларов в неделю, целиком в его руках.\n\nВ отделении, где работала Хетти, заведующим был деловитый, хладнокровный, безличный, плешивый молодой человек. Когда он ходил по своим владениям, ему казалось, что он плывет по морю дешевых духов, среди пышных белых облаков с машинной вышивкой. Обилие сладкого ведет к пресыщению. Некрасивое лицо Хетти Пеппер, ее изумрудные глаза и шоколадные волосы казались ему желанным зеленым оазисом в пустыне приторной красоты. В укромном углу за прилавком он нежно ущипнул ее руку на три дюйма выше локтя, но тут же отлетел на три фута, отброшенный ее мускулистой и не слишком лилейной ручкой. Теперь вы знаете, почему тридцать минут спустя Хетти Пеппер пришлось покинуть \"Лучший магазин\" с тремя медяками в кармане.",
 "audio-theme":"romantic-piano"

 },
 {
 "id":5,
 "text":"Сегодня утром фунт говяжьей грудинки стоит шесть центов. Но в тот день, когда Хетти Пеппер была освобождена от работы в универсальном магазине, он стоил семь с половиной центов. Только благодаря этому и стал возможен наш рассказ. Иначе на оставшиеся четыре цента можно было бы...\n\nНо сюжет почти всех хороших рассказов в мире построен на неустранимых препятствиях, поэтому не придирайтесь, пожалуйста.\n\nКупив говяжьей грудинки, Хетти поднималась в свою комнату (окно во двор, три доллара пятьдесят центов в неделю). Порция вкусного, горячего тушеного мяса на ужин, крепкий сон - и утром она будет готова снова искать подвигов Геркулеса, Жанны д'Арк, Уны, Иова и Красной Шапочки.",
 "photo":"woman",
 "audio-theme":"happy-piano",
 "audio-sounds":["pencil","coin"]
 },
 {
 "id":6,
 "text":"В своей комнате она достала из крошечного шкафчика глиняный сотейник и стала шарить во всех кульках и пакетах в поисках картошки и лука. В результате этих поисков нос и подбородок ее заострились еще больше.\n\nНи картошки, ни лука! Но разве можно приготовить тушеное мясо из одного мяса? Можно приготовить устричный суп без устриц, черепаший суп без черепах, кофейный торт без кофе, но приготовить тушеное мясо без картофеля и лука совершенно невозможно.\n\nПравда, в крайнем случае и одна говяжья грудинка может спасти от голодной смерти. Положить соли, перцу и столовую ложку муки, предварительно размешав ее в небольшом количестве холодной воды, и сойдет. Будет не так вкусно, как омары по- ньюбургски, и не так роскошно, как праздничный пирог, но - сойдет.",
 "photo":"woman",
 "audio-theme":"happy-piano",
 "audio-sounds":["dishes"]
 
 },
 {
 "id":7,
 "text":"Хетти взяла сотейник и отправилась в конец коридора. Согласно рекламе \"Валламброзы\", там находился водопровод, но, между нами говоря, он проводил воду не всегда и лишь скупыми каплями; впрочем, техническим подробностям здесь не место. Там же была раковина, около которой часто встречались валламброзки, приходившие сюда выплеснуть кофейную гущу и поглазеть на чужие кимоно.\n\nУ этой раковины Хетти увидела девушку с густыми темно-золотистыми волосами и жалобным выражением глаз, которая мыла под краном две большие ирландские картофелины. Мало кто знал \"Валламброзу\" так хорошо, как Хетти. Кимоно были ее энциклопедией, ее справочником, ее агентурным бюро, где она черпала сведения о всех прибывающих и выбывающих.",
 "photo":"woman",
 "audio-sounds":["steps","romantic-piano"]
 
 },
 {
 "id":8,
 "text":"От одного розового кимоно с зеленой каймой она давно узнала, что девушка с двумя картофелинами - художница, рисует миниатюры, а живет под самой крышей в мансарде, или, как принято выражаться, в студии. Хетти не очень точно знала, что такое миниатюра, но была уверена, что это не дом, потому что маляры, хоть и носят забрызганные краской комбинезоны и на улице всегда норовят заехать своей лестницей вам в лицо, у себя дома, как известно, поглощают огромное количество пищи.\n\nКартофельная девушка была тоненькая и маленькая и обращалась со своими картофелинами, как старый холостяк с младенцем, у которого режутся зубки. В правой руке она держала тупой сапожный нож, которым и начала чистить одну из картофелин.\n\nХетти заговорила с ней самым официальным тоном, но было ясно, что уже со второй фразы она готова сменить его на веселый и дружеский.",
 "audio-theme":"romantic-piano",
 "audio-sounds":["water"]
 
 },
 {
 "id":9,
 "text":"- Простите, что я вмешиваюсь не в свое дело, - сказала она, - но если так чистить картошку, очень много пропадает. Это молодая картошка, ее надо скоблить. Дайте, я покажу.\n\nОна взяла картофелину и нож и начала показывать.\n\n- О, благодарю вас, - пролепетала художница. - Я не знала. Мне и самой было жалко так много срезать. Но я думала, что картофель всегда нужно чистить. Ведь знаете, когда сидишь на одной картошке, очистки тоже имеют значение.\n\n- Послушайте, дорогая, - сказала Хетти, и нож ее замер в воздухе, - вам что, тоже не сладко приходится?\n\nМиниатюрная художница улыбнулась голодной улыбкой.",
 "photo":"woman",
 "audio-theme":"romantic-piano",
 "audio-sounds":["peeling"]
 
 },
 {
 "id":10,
 "text":"- Да, пожалуй. Спрос на искусство, во всяком случае на то, которым я занимаюсь, что-то не очень велик. У меня на обед только вот этот картофель. Но это не так уж плохо, если есть его горячим, с солью, и немножко масла.\n\n- Дитя мое, - сказала Хетта, и мимолетная улыбка смягчила ее суровые черты, - сама судьба свела нас. Я тоже оказалась на бобах. Но дома у меня есть кусок мяса, величиной с комнатную собачку. А картошку я пыталась достать всеми способами, разве только богу не молилась. Давайте объединим наши интендантские склады и сделаем жаркое. Готовить будем у меня. Теперь бы еще луку достать! Как вы думаете, милая, не завалилось ли у вас с прошлой зимы немного мелочи за подкладку котикового манто? Я бы сбегала за луком на угол к старику Джузеппе. Жаркое без лука хуже, чем званый чай без сластей.\n\n- Зовите меня Сесилия, - сказала художница. - Нет, я уже три дня как истратила последний цент.\n\n- Значит, лук придется отставить, - сказала Хетти. - Я бы заняла луковицу у сторожихи, да не хочется мне, чтобы они сразу догадались, что я без работы. А хорошо бы нам иметь луковку!",
 "photo":"woman",
 "audio-theme":"romantic-piano",
 "audio-sounds":["water"]
 
 },
 {
 "id":11,
 "text":"В комнате продавщицы они занялись приготовлением ужина. Роль Сесилии сводилась к тому, что она беспомощно сидела на кушетке и воркующим голоском просила, чтобы ей разрешили хоть чем-нибудь помочь.\n\nХетти залила мясо холодной соленой водой и поставила на единственную горелку газовой плитки.\n\n- Хорошо бы иметь луковку! - сказала она и принялась скоблить картофель.\n\nНа стене, напротив кушетки, был приколот яркий, кричащий плакат, рекламирующий новый паром железнодорожной линии, построенный с целью сократить путь между Лос- Анжелосом и Нью-Йорком на одну восьмую минуты.\n\nОглянувшись посреди своего монолога, Хетти увидела, что по щекам ее гостьи струятся слезы, а глаза устремлены на идеализированное изображение несущегося по пенистым волнам парохода.\n\n- В чем дело, Сесилия, милая? - сказала Хетти, прерывая работу. - Очень уж скверная картинка? Я плохой критик, но мне казалось, что она немножко оживляет комнату. Конечно, художница-маникюристка сразу может сказать, что это гадость. Если хотите, я ее сниму... Ах, боже мой, если б у нас был лук!\n\nНо миниатюрная миниатюристка отвернулась и зарыдала, уткнувшись носиком в грубую обивку.",
 "audio-theme":"romantic-piano",
 "audio-sounds":["water","peeling"]
 
 },
 {
 "id":12,
 "text":"Здесь таилось что-то более глубокое, чем чувство художника, оскорбленного видом скверной литографии.\n\nХетти поняла. Она уже давно примирилась со своей ролью. Как мало у нас слов для описания свойств человека! Чем ближе к природе слова, которые слетают с наших губ, тем лучше мы понимаем друг друга. Выражаясь фигурально, можно сказать, что среди людей есть. Головы, есть. Руки, есть. Ноги, есть. Мускулы, есть. Спины, несущие тяжелую ношу.\n\nХетти была Плечом. Плечо у нее было костлявое, острое, но всю ее жизнь люди склоняли на это плечо своя головы (как метафорически, так и буквально) и оставляли на нем все свои горести или половину их. Подходя к жизни с анатомической точки зрения, которая не хуже всякой другой, можно сказать, что Хетти на роду было написано стать Плечом. Едва ли были у кого-нибудь более располагающие к доверию ключицы.\n\nХетти было только тридцать три года, и она еще не перестала ощущать легкую боль всякий раз, как юная хорошенькая головка склонялась к ней в поисках утешения. Но один взгляд в зеркало неизменно помогал ей, как лучшее болеутоляющее средство. Так и теперь она строго глянула в потрескавшееся старое зеркало над газовой плиткой, немного убавила огонь под булькающим в сотейнике мясом с картошкой и, подойдя к кушетке, прижала головку Сесилии к своему плечу-исповедальне.",
  "audio-theme":"RPM-Consort"
 
 },
 {
 "id":13,
 "text":"- Ну, моя хорошая, - сказала она, - выкладывайте все, как было. Я теперь вижу, это вас не искусство расстроило. Вы познакомились с ним на пароме, так ведь? Ну же, успокойтесь, Сесилия, милая, и расскажите все своей... своей тете Хетти.\n\nНо молодость и печаль должны сначала излить избыток вздохов и слез, что подгоняют барку романтики к желанным островам. Вскоре, однако, прильнув к жилистой решетке исповедальни, кающаяся грешница - или благословенная причастница священного огня? - просто и безыскусственно повела свой рассказ.\n\n- Это было всего три дня назад. Я возвращалась на пароме из Джерси-Сити. Старый мистер Шрум, торговец картинами, сказал мне, что один богач в Ньюарке хочет заказать миниатюру, портрет своей дочери. Я поехала к нему, показала кое-какие свои работы. Когда я сказала, что миниатюра будет стоить пятьдесят долларов, он расхохотался, как гиена. Сказал, что портрет углем, в двадцать раз больше моей миниатюры, обойдется ему всего в восемь долларов.\n\nУ меня оставалось денег только на обратный билет в Нью-Йорк. Настроение было такое, что не хотелось больше жить. Вероятно, это видно было по моему лицу, потому что, когда я заметила, что он сидит напротив и смотрит на меня, мне показалось, что он все понимает. Он был красивый, но самое главное - у него было доброе лицо. Когда чувствуешь себя усталой, или несчастной, или во всем разуверишься, доброта важнее всего.",
   "audio-theme":"RPM-Consort"
 
 },
 {
 "id":14,
 "text":"Когда мне стало так тяжело, что не было уже сил бороться, я встала и медленно вышла через заднюю дверь каюты. На палубе никого не было. Я быстро перелезла через поручни и бросилась в воду. Ах, друг мой Хетти, вода была такая холодная!\n\nНа одно мгновение мне захотелось вернуться в нашу \"Валламброзу\" и снова голодать и надеяться. А потом я вся онемела, и мне стало все равно. А потом я почувствовала, что в воде рядом со мной кто-то есть и поддерживает меня. Он, оказывается, вышел следом за мной и прыгнул в воду, чтобы спасти меня.\n\nНам бросили какую-то штуку вроде большой белой баранки, и он заставил меня продеть в нее руки. Потом паром дал задний ход, и нас втащили на палубу. Ах, Хетти, мне было так стыдно - ведь топиться грешно, да к тому же у меня волосы намокли и растрепались и выглядела я, как пугало.\n\nК нам подошло несколько мужчин в синем, и он дал им свою карточку, и я слышала, как он объяснил им, что я уронила сумочку у самого края парома и, перегнувшись за ней через поручни, упала в воду. И тут я вспомнила, что читала в газетах, что самоубийц сажают в тюрьму вместе с убийцами, и мне стало очень страшно.",
   "audio-theme":"RPM-Consort",
   "audio-sounds":["splash"]
 
 },
 {
 "id":15,
 "text":"Потом какие-то женщины увели меня в кочегарку, помогли мне обсушиться и причесали меня. Когда мы причалили, он подошел и посадил меня в кэб. Он сам промок до нитки, но смеялся, словно считал все это веселой шуткой. Он просил меня сказать ему мое имя и адрес, но я не сказала - уж очень мне было стыдно.\n\n- Вы поступили глупо, дорогая, - ласково сказала Хетти. - Подождите, я чуточку прибавлю огня. Эх, если бы у нас была хоть одна луковица!\n\n- Тогда он приподнял шляпу, - продолжала Сесилия, - и сказал: \"Очень хорошо, но я вас все-таки найду. Я намерен получить награду за спасение утопающих\". И он дал кэбмену денег и велел отвезти меня, куда я скажу, и ушел. И вот прошло уже три дня, - простонала миниатюристка, - а он еще не нашел меня!",
 "photo":"woman",
 "audio-theme":"RPM-Consort"
 
 },
 {
 "id":16,
 "text":"- Потерпите, - сказала Хетти. - Ведь Нью-Йорк - большой город. Подумайте, сколько ему нужно пересмотреть вымокших, растрепанных девушек, прежде чем он сможет вас узнать. Мясо наше отлично тушится, но вот луку, луку бы в него! На худой конец я бы даже чесноку положила.\n\nМясо с картофелем весело булькало, распространяя соблазнительный аромат, в котором, однако, явно не хватало чего-то очень нужного, и это вызывало смутную тоску, неотвязное желание раздобыть недостающий ингредиент.\n\n- Я чуть не утонула в этой ужасной реке, - сказала Сесилия вздрогнув.\n\n- Воды маловато, - сказала Хетти. - В жарком то есть. Сейчас схожу принесу.\n\n- А как хорошо пахнет! - сказала художница.\n\n- Это Северная-то река хорошо пахнет? - возразила Хетти. - От нее всегда воняет мыловаренным заводом и мокрыми сеттерами... Ах, вы про жаркое? Да, все бы хорошо, вот только бы еще луку! А как вам показалось, деньги у него есть?",
  "audio-theme":"romantic-piano",
  "audio-sounds":["soup"]
 },
 {
 "id":17,
 "text":"- Главнее, мне показалось, что он добрый, - сказала Сесилия. - Я уверена, что он богат, но это совсем не важно. Когда он платил кэбмену, я заметила, что у него в бумажнике были сотни, тысячи долларов. А когда я высунулась из кэба, то увидела, что он сел в автомобиль и шофер дал ему свою медвежью доху, потому что он весь промок. И это было только три дня назад.\n\n- Какая глупость! - коротко отрезала Хетти.\n\n- Но ведь шофер не промок, - пролепетала Сесилия. - И он очень хорошо повел машину.\n\n- Я говорю, вы сделали глупость, - сказала Хетти, - что не дали ему адреса.\n\n- Я никогда не даю свой адрес шоферам, - надменно сказала Сесилия.\n\n- А как он нам нужен! - удрученно произнесла Хетти.\n\n- Зачем?\n\n- Да в жаркое, конечно. Это я все насчет лука.\n\nХетти взяла кувшин я отправилась к крану в конце коридора.",
 "audio-theme":"romantic-piano",
 "audio-sounds":["soup"]
 
 },
 {
 "id":18,
 "text":"Когда она подошла к лестнице, с верхнего этажа как раз спускался какой-то молодой человек. Одет он был прилично, но казался больным и измученным. В его мутных глазах читалось страдание - физическое или душевное. В руке он держал луковицу, розовую, гладкую, крепкую, блестящую луковицу величиною с девяносто восьмицентовый будильник.",
 "photo":"woman",
 "audio-theme":"RPM-Eternal",
 "audio-sounds":["steps"]
 
 },
 {
 "id":19,
 "text":"Хетти остановилась. Молодой человек тоже. Во взгляде и позе продавщицы было что- то от Жанны д'Арк, от Геркулеса, от Уны - роли Иова и Красной Шапочки сейчас не годились Молодой человек остановился на последней ступеньке и отчаянно закашлялся. Сам не зная почему, он почувствовал, что его загнали в ловушку, атаковали, взяли штурмом, обложили данью, ограбили, оштрафовали, запугали, уговорили. Всему виною были глаза Хетти. Глянув в них, он увидел, как взвился на верхушку мачты черный пиратский флаг и ражий матрос с ножом в зубах взобрался с быстротой обезьяны по вантам и укрепил его там. Но молодой человек еще не знал, что причиной, почему он едва не бил пущен ко дну, и даже без переговоров, был его драгоценный груз.\n\n- Прошу прощения, - сказала Хетти настолько сладко, насколько позволял ее кислый голос. - Не нашли ли вы эту луковицу здесь, на лестнице? У меня разорвался пакет с покупками, я как раз вышла поискать ее.\n\nМолодой человек кашлял, не смолкая, добрых полминуты. За это время он, очевидно, набрался мужества, чтобы отстаивать свою собственность. Крепко зажав в руке свое слезоточивое сокровище, он дал решительный отпор свирепому грабителю, покушавшемуся на него.\n\n- Нет, - сказал он в нос, - я не нашел ее на лестнице. Мне дал ее Джек Бивенс, который живет на верхнем этаже. Если не верите, подите спросите его... Я подожду здесь.\n\n- Я знаю Джека Бивенса, - нелюбезно сказала Хетти. - Он пишет книга и вообще всякую чепуху для тряпичников. Весь дом слышит, как его ругает почтальон, когда приносит ему обратно толстые конверты. Скажите, вы тоже живете в \"Валламброзе\"?",
 "photo":"woman",
 "audio-theme":"RPM-Eternal"
 
 },
 {
 "id":20,
 "text":"- Нет, - ответил молодой человек, - я иногда захожу к Бивенсу. Мы с ним друзья, Я живу в двух кварталах отсюда.\n\n- Простите, а что вы собираетесь делать с этой луковицей?\n\n- Собираюсь ее съесть,\n\n- Сырую?\n\n- Да, как только приду домой.\n\n- У вас там что же, больше нет никакой еды?\n\nМолодой человек на минуту задумался.\n\n- Да, - признался он. - У меня дома нет больше ни крошки. У старика Джека тоже, кажется, неважно с припасами Ему ужасно не хотелось расставаться с этой луковицей, но я так пристал к нему, что он сдался.\n\n- Приятель, - сказала Хетти, те сводя с него умудренного жизнью взгляда и положив костлявый, но выразительный палец ему на рукав, - у вас, видно, тоже неприятности, да?\n\n- Сколько угодно, - быстро ответил владелец лука. - Но эта луковица моя собственность и досталась мне честным путем. Простите, пожалуйста, но я спешу.",
 "photo":"woman",
 "audio-theme":"RPM-Eternal"
 
 },
 {
 "id":21,
 "text":"- Знаете что? - сказала Хетти, слегка побледнев он волнения. - Сырой лук - это совсем невкусно. И тушеное мясо без лука - тоже. Раз вы друг Джека Бивенса, вы, наверно, порядочный человек. У меня в комнате, в том конце коридора, сидит одна девушка, моя подруга. Нам обеим не повезло, и у нас на двоих - только кусок мяса и немного картошки. Все это уже тушится, но в нем нет души. Чего-то не хватает. В жизни есть некоторые вещи, которые непременно должны существовать вместе. Ну, например, розовый муслин и зеленые розы, или грудинка и яйца, или ирландцы и беспорядки.\n\nИ еще - тушеное мясо с картошкой и лук. И еще люди, которым приходится туго, и другие люди в таком же положении.\n\nМолодой человек опять раскашлялся, и надолго. Одной рукой он прижимал к груди свою луковицу.\n\n- Разумеется, разумеется, - проговорил он, наконец. - Но я уже сказал вам, что спешу...\n\nХетти крепко вцепилась в его рукав.",
 "photo":"woman",
 "audio-theme":"RPM-Eternal"
 
 },
 {
 "id":22,
 "text":"- Не ешьте сырой лук, дорогой мой. Внесите свою долю в обед, и вы отведаете такого жаркого, какое вам не часто доводилось пробовать. Неужели две женщины должны свалить с ног молодого джентльмена и затащить его в комнату силой, чтобы он оказал им честь пообедать с ними? Ничего вам плохого не сделают. Решайтесь, и пошли.",
 "photo":"woman",
 "audio-theme":"RPM-Eternal"
 
 },
 {
 "id":23,
 "text":"Бледное лицо молодого человека осветилось улыбкой.\n\n- Ну что же, - сказал он оживляясь. - Если луковица может служить рекомендацией, я с удовольствием приму приглашение.\n\n- Может, может, - сказала Хетти. - И рекомендацией и приправой. Вы только постойте минутку за дверью, я спрошу мою подругу, согласна ли она. И, пожалуйста, не удирайте никуда со своим рекомендательным письмом.\n\nХетти вошла в свою комнату и закрыла дверь. Молодой человек остался в коридоре.",
 "photo":"woman",
 "audio-theme":"RPM-InnerCourage"
 
 },
 {
 "id":24,
 "text":"- Сесилия, дорогая, - сказала продавщица, смазав, как умела, свой скрипучий голос, - там, за дверью, есть лук. И при нем молодой человек. Я пригласила его обедать. Вы как, не против?\n\n- Ах, боже мой! - сказала Сесилия, поднимаясь и поправляя прическу. Глаза ее с грустью обратились на плакат с паромом.\n\n- Нет, нет, - сказала Хетти, - это не он. На этот раз все очень просто. Вы, кажется, сказали, что у вашего героя имеются деньги и автомобили? А этот - голодранец, у него только и еды, что одна луковица. Но разговор у него приятный, и он не нахал. Скорее всего он был джентльменом, а теперь оказался на мели. А ведь лук-то нам нужен! Ну как, привести его? Я ручаюсь за его поведение.\n\n- Хетти, милая, - вздохнула Сесилия, - я так голодна! Не все ли равно, принц он или бродяга? Давайте его сюда, если у него есть что-нибудь съестное.",
  "audio-theme":"RPM-InnerCourage"
 
 },
 {
 "id":25,
 "text":"Хетти вышла в коридор. Луковый человек исчез. У Хетти замерло сердце, и серая тень покрыла ее лицо, кроме скул и кончика носа. А потом жизнь снова вернулась к ней - она увидела, что он стоит в дальнем конце коридора, высунувшись из окна, выходящего на улицу. Она поспешила туда. Он кричал, обращаясь к кому-то внизу. Уличный шум заглушил ее шаги. Она заглянула через его плечо и увидела, к кому он обращается, и расслышала его слова. Он обернулся и увидел ее.\n\nГлаза Хетти вонзились в него, как стальные буравчики.\n\n- Не лгите, - сказала она спокойно. - Что вы собирались делать с этим луком?\n\nМолодой человек подавил приступ кашля и смело посмотрел ей в лицо. Было ясно, что он не намерен терпеть дальнейшие издевательства.\n\n- Я собирался его съесть, - сказал он громко и раздельно, - как уже и сообщил вам раньше.\n\n- И у вас дома больше нечего есть?\n\n- Ни крошки.\n\n- А чем вы вообще занимаетесь?\n\n- Сейчас ничем особенным\n\n- Так почему же, - сказала Хетти на самых резких нотах, почему вы высовываетесь из окон и отдаете распоряжения шоферам в зеленых автомобилях?\n\nМолодой человек вспыхнул, и его мутные глаза засверкали.",
  "audio-theme":"RPM-InnerCourage"
 
 },
 {
 "id":26,
 "text":"- Потому, сударыня, - заговорил он, все ускоряя темп, что я плачу жалованье этому шоферу и автомобиль этот принадлежит мне, так же как и этот лук, да, так же как этот лук!\n\nОн помахал своей луковицей перед самым носом у Хетти. Продавщица не двинулась с места.\n\n- Так почему же вы едите лук, - спросила она убийственно презрительным тоном, - и ничего больше?\n\n- Я этого не говорил, - горячо возразил молодой человек. - Я сказал, что у меня дома нет больше ничего съестного. Я не держу гастрономического магазина.\n\n- Так почему же, - неумолимо продолжала Хетти, - вы собирались есть сырой лук?\n\n- Моя мать, - сказал молодой человек, - всегда давала мне сырой лук против простуды. Простите, что упоминаю о физическом недомогании, но вы могли заметить, что я очень, очень сильно простужен. Я собирался съесть эту луковицу и лечь в постель. И не понимаю, чего ради я стою здесь и оправдываюсь перед вами.\n\n- Где это вы простудились? - подозрительно спросила Хетти.\n\nМолодой человек, казалось, достиг высшей точки раздражения. Спуститься с нее он мог двумя путями: дать волю своему гневу или признать комичность ситуации.",
  "audio-theme":"RPM-InnerCourage"
 
 },
 {
 "id":27,
 "text":"Он выбрал правильный путь, и пустой коридор огласился его хриплым смехом.\n\n- Нет, вы просто прелесть, - сказал он. - И я не осуждаю вас за такую осторожность. Так и быть, объясню вам. Я промок.",
 "photo":"woman",
 "audio-sounds":["laugh"]
 
 },
 {
 "id":28,
 "text":"На днях я переезжал на пароме Северную реку, и какая-то девушка бросилась в воду. Я, конечно...\n\nХетти перебила его, протянув руку.\n\n- Отдайте лук, - сказала она.\n\nМолодой человек стиснул зубы.\n\n- Отдайте лук, - повторила она.\n\nОн улыбнулся и положил луковицу ей на ладонь. Тогда на лице Хетти появилась редко озарявшая его меланхолическая улыбка. Она взяла молодого человека под руку, а другой рукой указала на дверь своей комнаты.\n\n- Дорогой мой, - сказала она, - идите туда. Маленькая дурочка, которую вы выудили из реки, ждет вас. Идите, идите. Даю вам три минуты, а потом приду сама. Картошка там и ждет. Входи, Лук!",
 "photo":"woman",
 "audio-theme":"RPM-InnerCourage"
 
 },
 {
 "id":29,
 "text":"Когда он, постучав, вошел в дверь, Хетти очистила луковицу и стала мыть ее под краном. Она бросила хмурый взгляд на хмурые крыши за окном, и улыбка медленно сползла с ее лица.\n\n- А все-таки, - мрачно сказала она самой себе, - все-таки мясо-то достали мы.",
 "photo":"woman",
 "audio-theme":"happy-piano",
 "audio-sounds":["water"]
 
 }
]
