[
 {
    "id":1,
    "text":"Так называемый \"Мебелированный дом Валламброза\" — не настоящий мебелированный дом. Он состоит из двух старинных бурокаменных особняков, слитых воедино. Нижний этаж с одной стороны оживляют шляпки и шарфы в витрине модистки, с другой — омрачают устрашающая выставка и вероломные обещания дантиста — \"Лечение без боли\". В \"Валламброзе\" можно снять комнату за два доллара в неделю, а можно и за двадцать. Население ее составляют стенографистки, музыканты, биржевые маклеры, продавщицы, репортеры, начинающие художники, процветающие жулики и прочие лица, свешивающиеся через перила лестницы всякий раз, как у парадной двери раздастся звонок. \n\nМы поведем речь только о двух обитателях \"Валламброзы\", при всем нашем уважении к их многочисленным соседям.",
    "photo":"house",
    "audio":["happy-piano","pencil"]
 },
 {
 "id":2,
 "text":"Когда однажды в шесть часов вечера Хетти Пеппер возвращалась в свою комнату в \"Валламброзе\" (третий этаж, окно во двор, три доллара пятьдесят центов в неделю), нос и подбородок ее были заострены больше обычного. Утонченные черты лица — типичный признак человека, получившего расчет в универсальном магазине, где он проработал четыре года, и оставшегося с пятнадцатью центами в кармане.\n\nПока Хетти поднимается на третий этаж, мы успеем вкратце рассказать ее биографию.",
 "photo":"woman",
 "audio":["happy-piano","pencil"]
 },
 {
 "id":3,
 "text":"Четыре года назад Хетти вошла в \"Лучший универсальный магазин\" вместе с семьюдесятью пятью другими девушками, желавшими получить место в отделении дамских блузок. Фаланга претенденток являла собой ошеломляющую выставку красавиц, с общим количеством белокурых волос, которых хватило бы не на одну леди Годиву, а на целую сотню.\n\nДеловитый, хладнокровный, безличный, плешивый молодой человек, который должен был отобрать шесть девушек из этой толпы чающих, почувствовал, что захлебывается в море дешевых духов, под пышными белыми облаками с ручной вышивкой. И вдруг на горизонте показался парус. Хетти Пеппер, некрасивая, с презрительным взглядом маленьких зеленых глаз, с шоколадными волосами, в скромном полотняном костюме и вполне разумной шляпке, предстала перед ним, не скрывая от мира ни одного из своих двадцати девяти лет.\n\n\"Вы приняты!\" - крикнул плешивый молодой человек, и это было его спасением. Вот так и случилось, что Хетти начала работать в \"Лучшем магазине\". Рассказ о том, как она стала, наконец, получать восемь долларов в неделю, был бы компиляцией из биографий Геркулеса, Жанны д'Арк, Уны, Иова и Красной Шапочки. Сколько ей платили вначале - этого вы от меня не узнаете. Сейчас вокруг этих вопросов разгораются страсти, и я вовсе не хочу, чтобы какой-нибудь миллионер, владелец подобного магазина, взобрался по пожарной лестнице к окну моего чердачного будуара и начал швырять в меня камни.",
 "audio":["romantic-piano","steps"]
 }
]
